import s from "./OurServices.module.css";
const OurServices = () => {
  return (
    <container>
      <div>
        <h2>Наші послуги</h2>
        <ul>
          <li>Маркетингові дослідження та експортна стратегія</li>
          <li>Розробка індивідуальних планів виходу на ринок</li>
          <li>
            Комплексний аналіз цільового ринку:
            <ul>
              <li>• структура, попит, основні гравці;</li>
              <li>• ціноутворення, вподобання споживачів;</li>
              <li>• канали просування та тренди.</li>
            </ul>
          </li>
          <li>Пошук партнерів за кордоном</li>
          <li>Створення бази даних партнерів</li>
          <li>Попередні контакти та встановлення прямих зв’язків</li>
          <li>Підготовка до міжнародних виставок</li>
          <li>Організація участі, переговорів, супровід.</li>
          <li>Максимізація результатів вашої присутності на заходах.</li>
          <li> Консультації у сфері ЗЕД</li>
          <li>
            Професійна допомога на кожному етапі зовнішньоекономічної
            діяльності.
          </li>
        </ul>
      </div>
    </container>
  );
};

export default OurServices;
